// UI text, localize 2nd string. s% is a placeholder for game name
"InstallGame" "설치 "
"Support" "기술 지원"
"Exit" "끝내기"
"Continue" "계속하기"
"Cancel" "취소"
"Back" "후방"
"Play" "플레이 "
"Install" "설치"
"Reinstall" "다시 설치 "
"Uninstall" "삭제 "
"Steam" "%은(는) Steam을 통해 업데이트와 새로운 컨텐츠를 자동으로 다운로드하여 게임을 항상 최신 상태로 유지합니다."
"Click" "로그인하거나 계정을 만들려면 계속을 클릭하십시오."
"EulaTitle" "사용권 계약"
"AcceptEula" "사용권 계약의 모든 조항에 동의합니다"
"DenyEula" "사용권 계약의 조항에 동의하지 않습니다"

